/* Adobe Plugin Plist Files for ContextMenuTouch */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ContextMenuTouch";
CFBundleDisplayName = "ContextMenuTouch";
CFBundleGetInfoHTML = "ContextMenuTouch version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ContextMenuTouch version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ContextMenuTouch version 21.1.0";
